<html><!-- #BeginTemplate "/Templates/Puls3060_page.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Untitled Document</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="100%" border="0" cellspacing="0" cellpadding="0" dwcopytype="CopyTableRow">
  <tr> 
    <td width="30">&nbsp;</td>
    <td>&nbsp;</td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td valign="top"> <!-- #BeginEditable "docbody" --> 
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><font size="3" color="#003399"><b>Vedt&aelig;gter 
        for Esperg&aelig;rde Idr&aelig;ts Forening 1997</b></font></font></p>
      <p><b>Foreningens navn og form&aring;l.</b> </p>
      <p>&sect; 1. Foreningen, hvis navn er ESPERG&AElig;RDE IDR&AElig;TS FORENINIG. 
        er stiftet den 3. november 1935 ved sammenslutning af dav&aelig;rende 
        Esperg&aelig;rde Boldklub og Esperg&aelig;rde Gymnastikforening. </p>
      <p>&sect; 2. Dens form&aring;l er at samle dyrkere af og interesserede i 
        idr&aelig;t. </p>
      <p><b>Generalforsamlingen. </b></p>
      <p>&sect; 3. Generalforsamlingen afholdes hvert &aring;r inden udgangen 
        af april m&aring;ned. </p>
      <p>&sect; 4. Generalforsamlingen skal, for at v&aelig;re lovligt indvarslet, 
        meddeles medlemmerne senest 8 dage f&oslash;r dens afholdelse. </p>
      <p>&sect; 5. Generalforsamlingen er foreningens h&oslash;jeste myndighed, 
        og dens beslutninger tages ved almindelig stemmeflerhed blandt de fremm&oslash;dte 
        medlemmer. Jfr. dog &sect; 20 og &sect; 21. <br>
        Dirigenten v&aelig;lger den form, hvorunder en afstemning skal foreg&aring;, 
        men skal dog, s&aring;fremt et af de tilstedev&aelig;rende medlemmer &oslash;nsker 
        det, lade afstemningen foreg&aring; skriftligt. <br>
        Alle valg skal foreg&aring; skriftligt, s&aring;fremt der er foresl&aring;et 
        flere kandidater, end der skal v&aelig;lges. Bliver der ved en afstemning 
        stemmelighed, foretages ny afstemning. <br>
        Stemmeberettiget er ethvert medlem, der er fyldt 16 &aring;r, og som mindst 
        1 m&aring;ned har v&aelig;ret medlem af foreningen. </p>
      <p>&sect; 6. Generalforsamlingen har f&oslash;lgende dagsorden: <br>
        1. Valg af dirigent. <br>
        2. Formandens beretning. <br>
        3. Regnskaber. <br>
        4. Indkomne forslag. <br>
        5. Valg. <br>
        6. Eventuelt. <br>
        Forslag, der &oslash;nskes optaget under punkt 4, m&aring; v&aelig;re 
        bestyrelsen i h&aelig;nde senest fire dage f&oslash;r generalforsamlingen. 
      </p>
      <p>&sect; 7. Generalforsamlingen v&aelig;lger formand. 4 bestyrelsesmedlemmer, 
        2 bestyrelsessuppleanter, 2 revisorer og 1 revisorsuppleant. <br>
        Formanden v&aelig;lges for et &aring;r ad gangen. Bestyrelsesmedlemmerne 
        v&aelig;lges for to &aring;r ad gangen. <br>
        Bestyrelsessuppleanterne, revisorerne og revisorsuppleanten v&aelig;lges 
        for et &aring;r ad gangen. Genvalg kan finde sted for alles vedkommende. 
        <br>
        Valgbar er ethvert medlem, der er fyldt 18 &aring;r. Formanden kan ikke 
        v&aelig;re medlem af en afdelingsbestyrelse. <br>
        Revisorerne og revisorsuppleanten kan ikke v&aelig;re medlem af nogen 
        bestyrelse inden for foreningen. </p>
      <p>&sect; 8. Ekstraordin&aelig;r generalforsamling afholdes, n&aring;r bestyrelsen 
        finder det n&oslash;dvendigt, eller n&aring;r mindst 10% af foreningens 
        stemmeberettigede medlemmer ved skriftlig henvendelse til formanden under 
        angivelse af forhandlingsemnet forlanger en s&aring;dan afholdt. <br>
        Ekstraordin&aelig;r generalforsamling skal afholdes senest en m&aring;ned 
        efter det fremsatte forlangende. </p>
      <p><b>Bestyrelsen. </b></p>
      <p>&sect; 9. Bestyrelsen, der n&aelig;st efter generalforsamlingen er den 
        h&oslash;jeste myndighed indenfor foreningen, skal forest&aring; alle 
        samlede foreningsarrangementer. Bestyrelsen best&aring;r af formanden 
        og de 4 af generalforsamlingen valgte medlemmer, samt form&aelig;ndene 
        for idr&aelig;tsafdelingerne. <br>
        Bestyrelsen v&aelig;lger selv sin n&aelig;stformand, kasserer og sekret&aelig;r. 
      </p>
      <p>Hvis en afdelingsformand ikke kan deltage, i et af bestyrelsen, varslet 
        m&oslash;de, kan afdelingen lade sig repr&aelig;sentere af n&aelig;stformanden. 
      </p>
      <p>&sect; 10. Kassereren f&oslash;rer foreningens regnskaber, ligesom alle 
        ind- og udbetalinger sker ved ham. Han f&oslash;rer endvidere medlemskartoteket.</p>
      <p>&sect; 11. Sekret&aelig;ren f&oslash;rer protokol over m&oslash;der og 
        generalforsamlinger, samt f&oslash;rer foreningens korrespondance. </p>
      <p><b>Forretningsudvalg. </b></p>
      <p>&sect; 12. Formanden og de 4 af generalforsamlingen valgte bestyrelsesmed1emmer 
        danner et forretningsudvalg , der forest&aring;r den daglige ledelse af 
        foreningen. </p>
      <p><b>Regnskab. </b></p>
      <p>&sect; 13. Regnskaberne afsluttes hvert &aring;r pr. 31. december, og 
        kassereren skal forel&aelig;gge alt vedr&oslash;rende regnskaberne for 
        revisionen mindst 8 dage f&oslash;r den ordin&aelig;re generalforsamling. 
      </p>
      <p>&sect; 14. Revisorerne har pligt til at gennemg&aring; alt vedr&oslash;rende 
        regnskaberne, samt give p&aring;tegning herom. </p>
      <p><b>Medlemmerne. </b></p>
      <p>&sect; 15. Medlem af foreningen er: aktive, der har betalt kontingent 
        til en eller flere idr&aelig;tsafdelinger, og <br>
        passive, der er indmeldt som s&aring;dan eller er overg&aring;et fra aktiv 
        til passiv. <br>
        Medlemskabet g&aelig;lder fra indmeldelsesdatoen til udmeldelse finder 
        sted, eller til p&aring;g&aelig;ldende ekskluderes p&aring; grund af restance 
        eller af &aring;rsager som nedenfor anf&oslash;rt. <br>
        Er et medlem til skade for andre medlemmer, viser usportslig &aring;nd 
        eller modarbejder foreningens tarv, skaber splittelse eller skaber sig 
        private fordele til skade for foreningen, er bestyrelsen bemyndiget til 
        at give vedkommende en skriftlig advarsel. I gentagelsestilf&aelig;lde 
        har bestyrelsen myndighed til at ekskludere vedkommende. </p>
      <p>Et s&aring;dant ekskluderet medlem skal have skriftlig meddelelse om 
        eksklusionen og har derefter ret til at m&oslash;de ved f&oslash;rstkommende 
        generalforsamling for at forsvare sin sag. </p>
      <p>&sect; 16. Idr&aelig;tsud&oslash;vere er ikke ulykkesforsikrede, og foreningen 
        p&aring;tager sig intet ansvar for eventuelle skader under &oslash;velserne. 
      </p>
      <p>&sect; 17. Politiske dr&oslash;ftelser og agitationer m&aring; ikke under 
        nogen form finde sted inden for foreningen. </p>
      <p><b>Kontingentet. </b></p>
      <p>&sect; 18. Kontingentet er for passive medlemmer mindst 75 kr. &aring;rligt. 
        <br>
        Aktive medlemmer betaler kun kontingent til den p&aring;g&aelig;ldende 
        afdeling. <br>
        Medlemmer, der har v&aelig;ret mindst 2 m&aring;neder i foreningen, er 
        kontingentfrie s&aring; l&aelig;nge de aftjener deres v&aelig;rnepligt, 
        og de har gratis adgang til foreningens arrangementer, n&aring;r de ikke 
        derved p&aring;f&oslash;rer foreningen direkte udgifter. <br>
        Bestyrelsen kan give dispensation med hensyn til betaling af kontingent 
        for l&aelig;rlinge, skoleelever og lignende. </p>
      <p><b>Medlemsbladet. </b></p>
      <p>&sect; 19. Foreningen udgiver et medlemsblad, der udsendes til samtlige 
        medlemmer. <br>
        Til at redigere bladet v&aelig;lger bestyrelsen selv et udvalg. <br>
        Alle generalforsamlinger, m&oslash;der og lignende er lovligt indvarslede, 
        n&aring;r de er meddelt i medlemsbladet med det i vedt&aelig;gterne givne 
        varsel. </p>
      <p><b>&AElig;ndring af vedt&aelig;gterne. </b></p>
      <p>&sect; 20. &AElig;ndring af vedt&aelig;gterne kan kun finde sted s&aring;fremt 
        2/3 af foreningens stemmeberettigede medlemmer ved fremm&oslash;de p&aring; 
        en ordin&aelig;r generalforsamling stemmer herfor. <br>
        S&aring;fremt det n&oslash;dvendige flertal ikke opn&aring;s, kan vedt&aelig;gts&aelig;ndringerne 
        ske ved u&aelig;ndret genfrems&aelig;ttelse af det/de stillede forslag 
        p&aring; den f&oslash;rstkommende ordin&aelig;re generalforsamling, hvorp&aring; 
        der alene kr&aelig;ves almindelig stemmeflerhed for en endelig vedtagelse. 
      </p>
      <p><b>Oph&aelig;velse af foreningen. </b></p>
      <p>&sect; 21. Oph&aelig;velse af foreningen kan kun ske, n&aring;r det er 
        meddelt i indvarslingen til en generalforsamling, og kan kun vedtages, 
        n&aring;r 2/3 af de fremm&oslash;dte stemmeberettigede medlemmer er m&oslash;dt 
        og 3/4 af disse stemmer for oph&aelig;velsen. Er generalforsamlingen ikke 
        beslutningsdygtig if&oslash;lge ovenst&aring;ende, afholdes ny generalforsamling 
        14 dage senere, og denne er beslutningsdygtig uanset antallet af m&oslash;dte 
        medlemmer. <br>
        Den afsluttende generalforsamling disponerer over foreningens midler. 
      </p>
      <p><b>Idr&aelig;tsafdelingerne. </b></p>
      <p>&sect; 22. Forslag om oprettelse af nye idr&aelig;tsafdelinger eller 
        optagelse af andre idr&aelig;tsforeninger frems&aelig;ttes p&aring; foreningens 
        ordin&aelig;re generalforsamling. </p>
      <p><b>Afdelingsgeneralforsamlingen. </b></p>
      <p>&sect; 23. Hver idr&aelig;tsafdeling afholder en &aring;rlig generalforsamling 
        umiddelbart efter den p&aring;g&aelig;ldende afdelings s&aelig;sonafslutning. 
      </p>
      <p>&sect; 24. Generalforsamlingen skal, for at v&aelig;re lovligt indvarslet, 
        meddeles medlemmerne senest 8 dage f&oslash;r dens afholdelse. </p>
      <p>&sect; 25. Stemmeberettiget er alle medlemmer af den p&aring;g&aelig;ldende 
        afdeling, der er fyldt 16 &aring;r. </p>
      <p>&sect; 26. Afdelingsgeneralforsamlingen har f&oslash;lgende dagsorden: 
        <br>
        1. Valg af dirigent. <br>
        2. Formandens beretning. <br>
        3. Regnskab. <br>
        4. Indkomne forslag. <br>
        5. Valg. <br>
        6 Eventuelt. <br>
        Forslag, der &oslash;nskes optaget under punkt 4, m&aring; v&aelig;re 
        bestyrelsen i h&aelig;nde senest 4 dage f&oslash;r generalforsamlingen. 
      </p>
      <p>&sect; 27. Afdelingsgeneralforsamlingen v&aelig;lger formand, 2 eller 
        flere bestyrelsesmedlemmer og 2 bestyrelsessuppleanter. <br>
        Formanden, der indtr&aelig;der i foreningens bestyrelse, v&aelig;lges 
        for et &aring;r ad gangen. Bestyrelsesmedlemmerne v&aelig;lges for 2 &aring;r 
        ad gangen og afg&aring;r efter tur med halvdelen p&aring; hver generalforsamling. 
        <br>
        Bestyrelsessuppleanterne v&aelig;lges for et &aring;r ad gangen. <br>
        Genvalg kan finde sted for alles vedkommende. Valgbar er ethvert medlem 
        af foreningen, der er fyldt 18 &aring;r. </p>
      <p>&sect; 28. Samtlige foreningsmedlemmer har lov til at overv&aelig;re 
        en afdelingsgeneralforsamling og har taleret, men ikke stemmeret. </p>
      <p>&sect; 29. Afdelingsgeneralforsamlingen afholdes i &oslash;vrigt efter 
        samme regler som generalforsamlingen i foreningen. </p>
      <p><b>Afdelingsbestyrelsen. </b></p>
      <p>&sect; 30. Afdelingsbestyrelsens st&oslash;rrelse bestemmes af afdelingens 
        generalforsamling, men den skal dog best&aring; af mindst 3 medlemmer. 
      </p>
      <p>&sect; 31. Afdelingsbestyrelsen er den afg&oslash;rende myndighed, hvad 
        det idr&aelig;tslige arbejde og afdelingens &oslash;konomiske dispositioner 
        ang&aring;r, under ansvar over for foreningens bestyrelse. Undtaget er 
        dog beslutninger jfr. paragraf 39. <br>
        Formanden har pligt til at lede det daglige arbejde, samt til at afl&aelig;gge 
        beretning ved bestyrelsesm&oslash;derne i foreningen. </p>
      <p>&sect; 32. Bestyrelsen v&aelig;lger selv sin n&aelig;stformand, kasserer 
        og sekret&aelig;r. </p>
      <p>&sect; 33. Afdelingens kasserer f&oslash;rer et regnskab for den p&aring;g&aelig;ldende 
        afdeling. </p>
      <p>&sect; 34. Afdelingens sekret&aelig;r f&oslash;rer en protokol over m&oslash;der 
        og generalforsamlinger, samt f&oslash;rer afdelingens korrespondance. 
        <br>
        Endvidere f&oslash;res en bog over alle idr&aelig;tsresultater. </p>
      <p>&sect; 35. Andragender fra en afdeling til offentlige myndigheder skal 
        ske gennem foreningens bestyrelse, ligesom s&aelig;rlige arrangementer 
        skal godkendes af denne. </p>
      <p>&sect; 36. Foreningens formand har ret til at overv&aelig;re en afdelings 
        bestyrelsesm&oslash;der og har taleret, men ikke stemmeret. <br>
        Han kan eventuelt lade sig repr&aelig;sentere ved et medlem af forretningsudvalget. 
      </p>
      <p>Regnskab. &sect; 37. Ved afdelingsgeneralforsamlingen afl&aelig;gges 
        regnskab, der revideres efter samme regler som foreningens regnskab. </p>
      <p><b>Kontingentet. </b></p>
      <p>&sect; 38. Kontingentet i en idr&aelig;tsafdeling fasts&aelig;ttes af 
        den p&aring;g&aelig;ldende bestyrelse. St&aring;r et medlem i restance 
        med mere end 2 m&aring;neders kontingent, har afdelingsbestyrelsen ret 
        til at formene vedkommende adgang til idr&aelig;tten og skal samtidig 
        afgive indberetning til foreningens bestyrelse, som kan udelukke vedkommende 
        fra de &oslash;vrige idr&aelig;tsafdelinger indtil restancen er betalt. 
      </p>
      <p>&sect; 39. Hver idr&aelig;tsafdeling afregner &aring;rligt for hvert 
        medlem et bel&oslash;b til foreningen til d&aelig;kning af f&aelig;lles 
        udgifter. <br>
        Bel&oslash;bets st&oslash;rrelse fasts&aelig;ttes p&aring; det f&oslash;rste 
        bestyrelsesm&oslash;de efter den ordin&aelig;re generalforsamling i foreningen. 
        <br>
        Foranst&aring;ende vedt&aelig;gter for Esperg&aelig;rde Idr&aelig;ts Forening 
        og dens idr&aelig;tsafdelinger er vedtaget p&aring; foreningens generalforsamling 
        den 27. april 1970 og &aelig;ndringer foretaget p&aring; generalforsamlinger 
        i 1972,1975, 1979, 1982, 1983, 1985, 1989, 1993. og 1996. <br>
      </p>
      <!-- #EndEditable --> </td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td align="right"><br>
      <font color=#a03952 face="Arial, Helvetica, sans-serif" 
size=2><i><b></b></i></font> <br>
      <br>
    </td>
    <td width="30">&nbsp;</td>
  </tr>
</table>
</body>
<!-- #EndTemplate --></html>
