<?xml version="1.0" encoding="us-ascii"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=us-ascii" />
    <meta name="Generator" content="Microsoft Word 11 (filtered)" />
    <title>
      Elektronisk nyhedsbrev
    </title>
<style type="text/css">
/*<![CDATA[*/
<!--
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
    {margin:0cm;
    margin-bottom:.0001pt;
    font-size:10.0pt;
    font-family:"Times New Roman";}
h1
    {margin:0cm;
    margin-bottom:.0001pt;
    page-break-after:avoid;
    font-size:10.0pt;
    font-family:"Times New Roman";
    font-style:italic;}

a:link, span.MsoHyperlink
    {color:blue;
    text-decoration:underline;}
a:visited, span.MsoHyperlinkFollowed
    {color:purple;
    text-decoration:underline;}
@page Section1
    {size:595.3pt 841.9pt;
    margin:3.0cm 2.0cm 3.0cm 2.0cm;}
div.Section1
    {page:Section1;}
div.artik
    {width:400;  background-color: #E5FFCC;    }
-->
/*]]>*/
</style>
  </head>
  <body>
    <div class="Section1">
      <div class="artik">
        <h1>
          Elektronisk nyhedsbrev
        </h1>
        <p class="MsoNormal">
          Dette er f&oslash;rste gang, hvor vi udsender vores nyhedsbrev fra
          Puls 3060 elektronisk. Fra nu af kan du hver den 1/3 - 1/6 &#8209;
          1/9 - 1/12 udskrive et nyhedsbrev fra vores hjemmeside
          www.puls3060.dk/nyheder.
        </p>
        <p class="MsoNormal">
          Alle medlemmer, der har oplyst deres e-mailadresse f&aring;r
          nyhedsbrevet direkte som e-mail. Andre kan blot sende de
          n&oslash;dvendige oplysninger om&nbsp; mailadresse til <a href=
          "mailto:post@puls3060.dk">post@puls3060.dk</a>, s&aring; vil de
          fremover modtage nyhedsbrevet automatisk.
        </p>
        <p class="MsoNormal">
          Der er sikkert stadig nogle af vores medlemmer, der ikke har
          internetadgang.&nbsp; S&aring; kender du en tr&aelig;ningskammerat,
          der derfor ikke f&aring;r nyhedsbrevet, s&aring; g&oslash;r ham eller
          hende en lille tjeneste, og udskriv et ekstra eksemplar til
          vedkommende.
        </p>
      </div>
      <div class="artik">
        <h1>
          Generalforsamling
        </h1>
        <p class="MsoNormal">
          Den 25. marts havde vi en som s&aelig;dvanlig velbes&oslash;gt
          generalforsamling, hvor der i &aring;r var indlagt lidt
          underholdning. Tue optr&aring;dte med sin s&aelig;kkepibe og fortalte
          om s&aelig;kkepibens historie.&nbsp; P&aring; bifaldet at
          d&oslash;mme, var det et meget popul&aelig;rt indslag.
        </p>
        <p class="MsoNormal">
          Bestyrelsen har nu f&oslash;lgende sammens&aelig;tning:
        </p>
        <p class="MsoNormal">
          Erik Olsen &ndash; formand
        </p>
        <p class="MsoNormal">
          Carsten Veisig &ndash; n&aelig;stformand
        </p>
        <p class="MsoNormal">
          Mogens Hafsjold &ndash; kasserer
        </p>
        <p class="MsoNormal">
          Janne F. Hansen &ndash; sekret&aelig;r
        </p>
        <p class="MsoNormal">
          Michael Hansen &ndash; bestyrelsesmedlem
        </p>
        <p class="MsoNormal">
          Jan-Erik Larsen &ndash; bestyrelsessuppleant
        </p>
        <p class="MsoNormal">
          Katrin Christiansen &ndash; bestyrelsessuppleant
        </p>
      </div>
      <div class="artik">
        <h1>
          Id&eacute;udvalgets forslag
        </h1>
        <p class="MsoNormal">
          I tilknytning til generalforsamlingen blev de mange forslag, der var
          udarbejdet i id&eacute;udvalget, dr&oslash;ftet.
        </p>
        <p class="MsoNormal">
          Langt st&oslash;rstedelen af forslagene har bestyrelsen besluttet at
          f&oslash;re ud i livet i det omfang, der er ressourcer til det. Som
          det vil fremg&aring; efterf&oslash;lgende i teksten, er mange
          allerede realiseret eller under realisering.
        </p>
      </div>
      <div class="artik">
        <h1>
          Esperg&aelig;rdel&oslash;bet
        </h1>
        <p class="MsoNormal">
          Esperg&aelig;rdel&oslash;bet havde s&aelig;sonens f&oslash;rste
          l&oslash;b den 9/4 med 63 deltagere, der alle fik en festlig start.
          Ogs&aring; her havde vi f&aring;et Tue til at indlede p&aring;
          s&aelig;kkepiben.
        </p>
      </div>
      <div class="artik">
        <h1>
          Centerl&oslash;bet
        </h1>
        <p class="MsoNormal">
          Som det fremgik af presseomtalen blev vores Centerl&oslash;b den 29/4
          i samarbejde med Esperg&aelig;rde Centret betragtet som en stor
          succes, som man forventer bliver gentaget til n&aelig;ste &aring;r.
          Det var dog kun muligt at etablere dette projekt med en k&aelig;mpe
          indsats fra mange af klubben medlemmer. &AElig;ren for vores succes
          skal derfor i h&oslash;j grad tilskrives de mange energiske
          hj&aelig;lpere.
        </p>
      </div>
      <div class="artik">
        <h1>
          BT&acute;s halvmaraton
        </h1>
        <p class="MsoNormal">
          Dette l&oslash;b er en af vores faste tr&aelig;ningsm&aring;l. Denne
          gang med 9 fra Puls 3060, der gennemf&oslash;rt de 21,1 km.
        </p>
      </div>
      <div class="artik">
        <h1>
          Begyndertr&aelig;ning
        </h1>
        <p class="MsoNormal">
          Den 1/5 holdt vi den traditionelle afslutning for begynderne. Ca. 30
          fra l&oslash;b, Power Walk og stavgang gennemf&oslash;rte og fik
          udleveret et skriftlig bevis for deres indsats. Samtidigt gav beviset
          adgang til at deltage gratis i 2 Esperg&aelig;rdel&oslash;b som
          bel&oslash;nning.
        </p>
      </div>
      <div class="artik">
        <h1>
          Hjerteforeningens motionsdag
        </h1>
        <p class="MsoNormal">
          Vi deltog den 6/5 i Hjerteforeningens motionsdag. Ogs&aring; her
          havde en gruppe medlemmer stillet sig til r&aring;dighed som
          instrukt&oslash;rer i l&oslash;b, Power Walk og stavgang.
        </p>
      </div>
      <div class="artik">
        <h1>
          Alternativ tr&aelig;ningsaften
        </h1>
        <p class="MsoNormal">
          Den 7/6 bliver der afhold en alternativ tr&aelig;ningsaften, hvor der
          har v&aelig;ret mulighed for at melde sig til en udflugt til den
          milit&aelig;re tr&aelig;ningsbane p&aring; Svanem&oslash;llens
          Kaserne.
        </p>
      </div>
      <div class="artik">
        <h1>
          Maratonm&oslash;de
        </h1>
        <p class="MsoNormal">
          Igen i &aring;r er der flere medlemmer i Puls 3060, der har planer om
          den ultimative udfordring &ndash; maraton. Denne gang er det bl.a.
          New York maraton, der er p&aring; banen.
        </p>
        <p class="MsoNormal">
          Der vil derfor blive fors&oslash;gt organiseret et m&oslash;de for
          alle maratoninteresserede, hvor der bliver mulighed for i
          f&aelig;llesskab, at udveksle erfaringer om, hvordan man bedst kan
          l&aelig;gge sin strategi.
        </p>
      </div>
      <div class="artik">
        <h1>
          Skovtur
        </h1>
        <p class="MsoNormal">
          Den &aring;rlige skovtur er planlagt til den 18/6. Der kommer
          n&aelig;rmere oplysninger om udflugten inden for kort tid.
        </p>
      </div>
      <div class="artik">
        <h1>
          Vand og toiletter i sommerhalv&aring;ret
        </h1>
        <p class="MsoNormal">
          Det tilbagevendende problem med manglende adgang til vand og
          toiletter ved hallen, ser ud til at v&aelig;re l&oslash;st. Jan-Erik
          har f&aring;et en aftale om, at det ene toilet ved indgangen til
          Hallen vil v&aelig;re uafl&aring;st i sommerhalv&aring;ret.
        </p>
      </div>
      <div class="artik">
        <h1>
          Efter&aring;ret aktiviteter
        </h1>
        <p class="MsoNormal">
          De arrangementer, der skal finde sted i efter&aring;ret overvejes i
          &oslash;jeblikket. Der bliver sikkert tale om en foredragsaften,
          m&aring;ske et natl&oslash;b, bowling og julesammenkomst
        </p>
      </div>
      <div class="artik">
        <h1>
          Tr&aelig;neruddannelse
        </h1>
        <p class="MsoNormal">
          Vi har haft den f&oslash;rste deltager p&aring; DGI&acute;s nye
          l&oslash;betr&aelig;neruddannelse. Tilsvarende forventer vi,
          n&aring;r muligheden er der, at f&aring; deltagere p&aring; kurser
          inden for stavgang og Power Walk.
        </p>
      </div>
      <div class="artik">
        <h1>
          Idr&aelig;tsm&aelig;rket
        </h1>
        <p class="MsoNormal">
          Bestyrelsen arbejder p&aring; at f&aring; vores rute i
          Egeb&aelig;ksvang godkendt i DGI til idr&aelig;tsm&aelig;rket. Det
          vil betyde, at man kan erhverve idr&aelig;tsm&aelig;rke ved 2 gang i
          l&oslash;bet af &aring;ret at genneml&oslash;be
          Esperg&aelig;rdel&oslash;bet inden for en given tidsfrist.
        </p>
      </div>
      <div class="artik">
        <h1>
          Klubt&oslash;j
        </h1>
        <p class="MsoNormal">
          Vi forhandler i &oslash;jeblikket om en aftale med SameSame p&aring;
          Hovvej om klubt&oslash;j. Det bliver i givet fald s&aring;dan, at
          medlemmerne selv kan k&oslash;be t&oslash;j med Puls3060-logo i
          forretningen. Samtidigt vil medlemmer af puls 3060 kunne opn&aring;
          en p&aelig;n rabat p&aring; k&oslash;b af andre t&oslash;j- og
          sportsartikler, f.eks. sko.
        </p>
      </div>
      <div class="artik">
        <h1>
          Aktivitetskalender
        </h1>
        <p class="MsoNormal">
          Vores aktivitetskalender p&aring; hjemsiden bliver til stadighed
          opdateret. Her kan du f&oslash;lge med i tid og sted for kommende
          aktiviteter.
        </p>
      </div>
      <div class="artik">
        <h1>
          Opslagstavlen
        </h1>
        <p class="MsoNormal">
          P&aring; opslagtavlen ved Hallen er der bl.a. mulighed for t
          f&oslash;lge med i de mange l&oslash;b m.v. der bliver arrangeret
          rundt omkring, samt se de tr&aelig;ningsprogrammer, der ogs&aring; er
          p&aring; hjemmesiden.
        </p>
      </div>
      <div class="artik">
        <h1>
          Debat
        </h1>
        <p class="MsoNormal">
          Du kan benytte vores debatsted p&aring; hjemmesiden &ndash; eller kom
          og tal med bestyrelsesmedlemmer eller tr&aelig;ningsledere med
          kommentarer, sp&oslash;rgsm&aring;l, forslag m.v. n&aring;r vi f.eks.
          m&oslash;des til tr&aelig;ningen. Har du noget p&aring; hjertet,
          pr&oslash;ver vi at f&aring; det afklaret med det samme.
        </p>
      </div>
    </div>
  </body>
</html>
