Repository: hafsjold/snvrepos
Catalog: provensa/SharePoint/VsProjekter/Solutions/ProvPur/ProvPur/Resources/ProvPur.*.resx
Languages: da_dk

source: Order status
da_dk: Status på indkøbssag

# prodcatgro
source: Product category/group
da_dk: Produktkategori/-gruppe

# prodpicture 4
source: Picture 4
da_dk: Billede 4

# prodpicture 3
source: Picture 3
da_dk: Billede 3

# prodpicture 2
source: Picture 2
da_dk: Billede 2

# prodpicture 1
source: Picture 1
da_dk: Billede 1

# deltelno
source: Telephone number
da_dk: Telefonnr.

# conordersetupdate
source: Setup date
da_dk: Oprettet dato

# conorderwriter
source: Writer
da_dk: Oprettet af

# conorderattention
source: Attention
da_dk: Til

# conorderregard
source: Regard
da_dk: Vedrørende

# conorderfilename
source: File name
da_dk: Filnavn

# actsetupdate
source: Setup date
da_dk: Oprettet dato

# actwriter
source: Writer
da_dk: Oprettet af

# actattention
source: Attention
da_dk: Til

# actsubject
source: Subject
da_dk: Emne

# actfilename
source: File name
da_dk: Filnavn

# acttype
source: Activity type
da_dk: Aktivitetstype

# newsfpl
source: News pront page large
da_dk: Stor tekst til forside

# newsfps
source: News pront page small
da_dk: Lille tekst til forside

# newstext
source: Text
da_dk: Tekst

# newsapprovedate
source: Approve date
da_dk: Godkenft den

# newsapproveperson
source: Approve peron
da_dk: Gondkent af

# newssetupdate
source: Setup date
da_dk: Oprettet den

# newswriter
source: Writer
da_dk: Oprettet af

# newsheadline
source: Headline
da_dk: Overskrift

# polheadline
source: Policy
da_dk: Politik

# polwriter
source: Writer
da_dk: Oprettet af

# polsetupdate
source: Setup date
da_dk: Oprettet den

# polapproveperson
source: Approve person
da_dk: Godkendt af

# polapprovedate
source: Approve date
da_dk: Godkendt den

# polupdatedate
source: Update date
da_dk: Dato for ajourføring

# poltext
source: Text
da_dk: Tekst

# catfilename
source: filename
da_dk: Filnavn

# catrecdate
source: Receive date
da_dk: Modtaget den

# catsupplier
source: Supplier
da_dk: Leverandør

# catapproveperson
source: Approve person
da_dk: Godkendt af

# catapprovedate
source: Approve date
da_dk: Godkendt den

# clafirstname
source: First name
da_dk: Fornavn

# clasurname
source: Surname
da_dk: Efternavn

# clainitial
source: Initial
da_dk: Initialer

# claempno
source: Employee number
da_dk: Medarbejder-nr.

# clatitle
source: Title
da_dk: Titel

# claroomno
source: Room number
da_dk: Lokale-nr.

# clalocalno
source: Local telephone number
da_dk: Lokal telefon-nr.

# cladirecttno
source: Direct telephone number
da_dk: Direkte telefon-nr.

# clamobilno
source: Mobil number
da_dk: Mobil-nr.

# clamanagername
source: Manager name
da_dk: Leders navn

# clamangerinitial
source: Manager initial
da_dk: Leders initialer

# glaempres
source: Employees/resign
da_dk: Ansat / Fratrådt

# clacomname
source: Company name
da_dk: Firmanavn

# cladepartment
source: Department
da_dk: Afdeling

# claaddress
source: Address
da_dk: Adresse

# calpostalcode
source: Postal code
da_dk: Postnr.

# clapostaldis
source: Postal district
da_dk: Postdistrikt

# clacity
source: City
da_dk: By

# clauserprofile
source: Userprofile
da_dk: Brugerprofil

# clacomment
source: Comment
da_dk: Bemærkninger

# claacttype
source: Activity type
da_dk: Aktivitetstype

# claactfilename
source: File name
da_dk: Filnavn

# claactsubject
source: Subject
da_dk: Emne

# claactattention
source: To
da_dk: Til

# claactwriter
source: Writer
da_dk: Oprettet af

# claactsetupdate
source: Setup date
da_dk: Oprettet dato

# supfirstname
source: First name
da_dk: Fornavn

# supsurname
source: Surname
da_dk: Efternavn

# supinitial
source: Initial
da_dk: Initialer

# suptitle
source: Title
da_dk: Titel

# supdirecttno
source: Direct telephone number
da_dk: Direkte telefon-nr.

# supmobilno
source: Mobil number
da_dk: Mobil-nr.

# supcomname
source: Company name
da_dk: Firmanavn

# supdepartment
source: Department
da_dk: Afdeling

# supaddress
source: Address
da_dk: Adresse

# suppostalcode
source: Postal code
da_dk: Postnr.

# suppostaldis
source: Postal district
da_dk: Postnr. /postdistrikt

# supcity
source: City
da_dk: By

# suptelno
source: Telephone number
da_dk: Telefonnr.

# supuserprofile
source: Userprofile
da_dk: Brugerprofil

# supcomment
source: Comment
da_dk: Bemærkninger

# supacttype
source: Activity type
da_dk: Aktivitetstype

# supactfilename
source: File name
da_dk: Filnavn

# supactsubject
source: Subject
da_dk: Emne

# supactattention
source: Attention
da_dk: Til

# supactwriter
source: Writer
da_dk: Oprettet af

# supactsetupdate
source: Setup date
da_dk: Oprettet dato

# Procat
source: Product category
da_dk: Produktkatalog

# Progroup
source: Product group
da_dk: Produktgruppe

# prodname
source: Product name
da_dk: Produktnavn

# proditemno
source: Item number
da_dk: Varenummer

# prodalias
source: Alias for product name
da_dk: Produktnavn - alias

# prodsupname
source: Supplier name
da_dk: Leverandørnavn

# proddesc
source: Product description
da_dk: Produktbeskrivelse

# prodpurpractice
source: Purchase practice
da_dk: Indkøbspraktik

# produnitdesc
source: Unit description
da_dk: Enhedsbetegnelse

# prodgrossprice
source: Gross price
da_dk: Bruttopris (DKK excl. moms)

# proddiscountpct
source: Discount percent
da_dk: Rabat sats (pct.)

# prodnetprice
source: Net price
da_dk: Nettopris (DKK excl. moms)

# proreadwriter
source: read / Write
da_dk: Læse / skriveadgang

# promessagegoodsrecieve
source: Message to goods recieve about delivery
da_dk: Besked til varemodtagelse om levering

source: Approve flow
da_dk: Godkendelsesflow

# proddeltime
source: Delivery time
da_dk: Leveringstid

# prodoptfield 1
source: Optional field 1
da_dk: Valgfri felt til bestillingsformular 1:

# prodoptfield 2
source: Optional field 2
da_dk: Valgfri felt til bestillingsformular 2:

# prodoptfield 3
source: Optional field 3
da_dk: Valgfri felt til bestillingsformular 3:

# prodoptfield 4
source: Optional field 4
da_dk: Valgfri felt til bestillingsformular 4:

# prodoptfield 5
source: Optional field 5
da_dk: Valgfri felt til bestillingsformular 5:

# prodoptfield 6
source: Optional field 6
da_dk: Valgfri felt til bestillingsformular 6:

# prodoptfield 7
source: Optional field 7
da_dk: Valgfri felt til bestillingsformular 7:

# prodoptfield xx
source: Optional field xx
da_dk: Valgfri felt til bestillingsformular xx:

# proupdatedate
source: Update date
da_dk: Ajourføringsdato

# proupdateperson
source: Update person
da_dk: Ajourført af

# proapproveupdatedate
source: Approve date for update
da_dk: Godkendelsesdato for ajourføring

# proapproveupdateperson
source: Approve person for update
da_dk: Ajourføring er godkendt af

source: Supplier name
da_dk: Leverandørnavn

# Progrouplevelx
source: Product level x
da_dk: Produktgruppe niveau x

# doptfield1
source: Optional field 1
da_dk: Valgfri felt til bestillingsformular 1

# doptfield2
source: Optional field 2
da_dk: Valgfri felt til bestillingsformular 2

# doptfieldx
source: Optional field xx
da_dk: Valgfri felt til bestillingsformular xx:

source: Userprofile
da_dk: Brugerprofil

# sharedmailboxpro
source: Shared mailbox in purchasing department
da_dk: Fælles indbakke i Indkøbsafdelingen

# sharedmailboxgoodsrecieve
source: Shared mailbox in goods recieve department
da_dk: Fælles indbakke i Varemodtagelsen

# pono
source: Order number
da_dk: Sagsnummer

source: Order concern
da_dk: Ordreen vedrører køb af

# proorderdate
source: Order date
da_dk: Bestillingsdato

# proqty
source: Quantity
da_dk: Antal stk.

# proedt
source: Expected delivery time
da_dk: Forventet leveringstid

# propotime
source: Possible later delivery time
da_dk: Eventuelt senere leveringstid

# proactualdate
source: Actual delivery date
da_dk: Faktisk leveringstidspunkt

# procom
source: Comment
da_dk: Bemærkning

# prototalprice
source: Total price
da_dk: Pris total

# clapostalcode
source: Postal code
da_dk: Postnr.

# clatelno
source: Telephone number
da_dk: Telefonnr.

# selname
source: Name
da_dk: Navn

# seldirecttno
source: Direct telephone number
da_dk: Direkte telefonnr

# selmobilno
source: Mobil number
da_dk: Mobilnr.

# buycomname
source: Company name
da_dk: Firmanavn

# buyfirstname
source: First name
da_dk: Fornavn

# buysurname
source: Surname
da_dk: Efternavn

# buyaddress
source: Address
da_dk: Adresse

# buypostalcode
source: Postal code
da_dk: Postnr.

# buypostaldis
source: Postal district
da_dk: Postdistrikt

# buycity
source: City
da_dk: By

# buytelno
source: Telephone number
da_dk: Telefonnr.

# buydirecttno
source: Direct telephone number
da_dk: Direkte telefonnr.

# buymobilno
source: Mobil number
da_dk: Mobilnr.

# buymail
source: e-mail
da_dk: Mail-adresse

# prodoptfield
source: Optional field
da_dk: Valgfri felter

# delcomname
source: Company name
da_dk: Firmanavn

# delattname
source: Attention name
da_dk: Attention navn

# deladdress
source: Address
da_dk: Adresse

# delpostalcode
source: Postal code
da_dk: Postnr.

# delpostaldis
source: Postal district
da_dk: Postdistrikt

# delcity
source: City
da_dk: By

# delmobilno
source: Mobil number
da_dk: Mobilnr

# dnotefilename
source: File name
da_dk: Filnavn

# dnoteregard
source: Regard
da_dk: Vedrørende

# dnoteattention
source: Attention
da_dk: Til

# dnotewriter
source: Writer
da_dk: Oprettet af

# dnotesetupdate
source: Setup date
da_dk: Oprettet dato

# invfilename
source: File name
da_dk: Filnavn

# invregard
source: Regard
da_dk: Vedrørende

# invattention
source: Attention
da_dk: Til

# invwriter
source: Writer
da_dk: Oprettet af

# invsetupdate
source: Setup date
da_dk: Oprettet dato

# Indkøbssag
source: TestUK
da_dk: Indkøbssag

# Leverandøroplysninger
source: TestUK
da_dk: TestDK

# Produktoplysninger
source: TestUK
da_dk: Produkter

source: Product Catalog
da_dk: Produkt Katalog

# prodpicture4
source: Picture 4
da_dk: Billed 4

# prodpicture3
source: Picture 3
da_dk: Billed 3

# prodpicture2
source: Picture 2
da_dk: Billed 2

# prodpicture1
source: Picture 1
da_dk: Billed 1

# prodoptfield1
source: Optional field 1
da_dk: Valgfri felt til bestillingsformular 1:

# prodoptfield2
source: Optional field 2
da_dk: Valgfri felt til bestillingsformular 2:

# prodoptfield3
source: Optional field 3
da_dk: Valgfri felt til bestillingsformular 3:

# prodoptfield4
source: Optional field 4
da_dk: Valgfri felt til bestillingsformular 4:

# prodoptfield5
source: Optional field 5
da_dk: Valgfri felt til bestillingsformular 5:

# prodoptfield6
source: Optional field 6
da_dk: Valgfri felt til bestillingsformular 6:

# prodoptfield7
source: Optional field 7
da_dk: Valgfri felt til bestillingsformular 7:

# prodoptfieldxx
source: Optional field xx
da_dk: Valgfri felt til bestillingsformular xx:

# RekvirentType
source: RekvirentUK
da_dk: Rekvirent

# Rekvirent
source: RekvirentUK
da_dk: Rekvirent
