<html>
<!-- #BeginTemplate "/www/Udvikl/Templates/Puls3060_page.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Begyndertr&aelig;ning</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#FFFFFF" text="#000000">
<table width="100%" border="0" cellspacing="0" cellpadding="0" dwcopytype="CopyTableRow">
  <tr> 
    <td width="30">&nbsp;</td>
    <td>&nbsp;</td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td> <!-- #BeginEditable "docbody" --> 
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><b><font face="Arial, Helvetica, sans-serif" size="3" color="#003399">Begyndertr&aelig;ning</font></b></b></font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif">Tidspunkt og instrukt&oslash;rer<br>
        Begyndertr&aelig;ningen i Puls 3060 ligger p&aring; mandag, onsdag og 
        fredag, enten kl. 17.30 eller 18.00. Instruktionen og tr&aelig;ningen 
        varetages af erfarne l&oslash;bere og motionister, hvoraf mange har v&aelig;ret 
        p&aring; tr&aelig;nerkurser.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>L&oslash;b</b><br>
        M&aring;ler for begyndertr&aelig;ningen i l&oslash;b er - over en periode 
        p&aring; 12 uger - at n&aring; op p&aring;, at kunne l&oslash;be 30 minutter 
        uden pause. Herefter er man klar til at forts&aelig;tte p&aring; de almindelige 
        tr&aelig;ningshold.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2">Du vil opdage, at 
        der er meget inspirerende at l&oslash;be sammen med andre, og begynderholdet 
        l&aelig;gger stille, roligt og n&aelig;nsomt ud. Det drejer sig ikke om 
        konkurrence og toppr&aelig;stationer, men derimod g&aring;r det ud p&aring;, 
        at du stille og roligt forbedre din kondition og dit velv&aelig;re. Det 
        sker ved, at man veksler mellem gang og l&oslash;b - i starten i ganske 
        korte perioder. I l&oslash;bet af begynderperioden vil der blive en gradvis 
        optrapning af l&oslash;b og en tilsvarende nedtrapning af gang, s&aring;ledes 
        at du til sidst vil v&aelig;re i stand til at l&oslash;be uafbrudt i 30 
        minutter.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2">Opvarmning er en helt 
        central ting for at undg&aring; og forbygge skader. Men en 10 minutters 
        opvarmning kan i nogle tilf&aelig;lde v&aelig;re for meget for begyndere, 
        og kan bevirke at de ikke kommer i gang med selve tr&aelig;ningen. Man 
        kan derfor i starten med fordel koncerterer sig om fodled, kn&aelig;led 
        og hofteled.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2">Str&aelig;k&oslash;velser 
        f&oslash;r - og is&aelig;r - efter tr&aelig;ningen er ligeledes med til 
        at forebygge sm&aring;skader og &oslash;mme muskler.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2"><b>Power Walk</b><br>
        Begyndertr&aelig;ningen i Power Walk str&aelig;kker sig over en periode 
        p&aring; 6 uger. Her f&aring;r man l&aelig;rt teknikken. Tempoet &oslash;ges 
        gradvis fra ca. 110 skidt i min. til op mod 150 skridt i min. Der veksles 
        mellem energigang og pausegang. Tidsforl&oslash;bet &oslash;ges tilsvarende 
        over perioden fra ca. 20 min. til ca. 35 min. Der afsluttes hver gang 
        med udtr&aelig;knings&oslash;velser.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2"><br>
        <b>Stavgang</b><br>
        Stavgangstr&aelig;ningen for begynderholdet str&aelig;kker sig over 4 
        uger (i alt 11 tr&aelig;ningsdage). Her f&aring;r man l&aelig;rt den grundl&aelig;ggende 
        teknik og langsomt &oslash;ges l&aelig;ngde og tempo. Fra 15 min og efterh&aring;nden 
        op til 60 min. Tempoet varierer fra rolig gang til et tempo, hvor man 
        bliver forpustet. Tilsvarende indg&aring;r vekslende terr&aelig;n, interval- 
        og bakketr&aelig;ning. Alle tr&aelig;ningsforl&oslash;b sluttes med nogle 
        udstr&aelig;knings&oslash;velser til forebyggelse af &oslash;mme muskler.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2"><br>
        <b>Fordele</b><br>
        M&aring;ske f&oslash;ler du, efter at have l&aelig;st ovenst&aring;ende, 
        at en begyndertr&aelig;ning er en for stor mundfuld for dig, men husk 
        at optr&aelig;ningen sker over en periode, og hvis du f&oslash;lger tr&aelig;ningen 
        og din heldbredstilstand er normal god, s&aring; skulle de fleste uden 
        st&oslash;rre besv&aelig;r kunne n&aring; m&aring;let.</font> </p>
      <p><font face="Arial, Helvetica, sans-serif" size="2">Og hvad er s&aring; 
        fordelene? D&aring; f&aring;r en bedre kontrol over v&aelig;gt, &oslash;get 
        muskelstyrke og udeholdenhed, mere energi, st&oslash;rre arbejdsevne og 
        mange andre positive f&oslash;lgevirkninger, s&aring; tag en ven med og 
        lad os m&oslash;des i PULS 3060.<br>
        </font><font face="Arial, Helvetica, sans-serif"> </font> </p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> </td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td align="right"><br>
      <font color=#a03952 face="Arial, Helvetica, sans-serif" 
size=2><i><b></b></i></font> <br>
      <br>
    </td>
    <td width="30">&nbsp;</td>
  </tr>
</table>
</body>
<!-- #EndTemplate -->
</html>
