<html>
<!-- #BeginTemplate "/Templates/Puls3060_page.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Halvtimesholdet</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#FFFFFF" text="#000000">
<table width="100%" border="0" cellspacing="0" cellpadding="0" dwcopytype="CopyTableRow">
  <tr> 
    <td width="30">&nbsp;</td>
    <td>&nbsp;</td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td> <!-- #BeginEditable "docbody" --> 
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><b><font face="Arial, Helvetica, sans-serif" size="3" color="#003399">Halvtimesholdet</font></b></b></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2">Halvtimesholdet er 
        et motionshold med plads til l&oslash;bere der har lyst til at l&oslash;be 
        ca. 5 km p&aring; en halv time i roligt tempo. Holdet tr&aelig;ner mandag, 
        onsdag og fredag kl. 18.00, hvor vi m&oslash;des ved Esperg&aelig;rdehallen.<br><br>
        Tr&aelig;ningen er sammensat s&aring; en fra holdet fastl&aelig;gger ruten 
        for en m&aring;ned af gangen.<br><br>
        I tr&aelig;ningsprogrammet er der indlagt varierede former for tr&aelig;ning. 
        Ud over at l&oslash;be ture i roligt tempo, har vi ogs&aring; intervaltr&aelig;ning, 
        bakketr&aelig;ning, konkurrencefart, jog m.m. I sommerhalv&aring;ret l&oslash;ber 
        vi mest muligt i Egeb&aelig;ksvang skov. Vi l&aelig;gger meget v&aelig;gt 
        p&aring; at der &quot;samles op&quot; s&aring; det ikke altid er de samme 
        der l&oslash;ber bagerst.<br><br>
        Vintertr&aelig;ningen sker mest p&aring; de oplyste veje og stier i Esperg&aelig;rdeomr&aring;det 
        eller p&aring; Strandvejen mod enten Helsing&oslash;r eller Humleb&aelig;k. 
        <br><br>
        Ind imellem k&oslash;rer vi ogs&aring; i f&aelig;llesskab ud for at tr&aelig;ne, 
        f.eks. for at l&oslash;be ved Gurre s&oslash; eller hvad holdet bliver 
        enige om.<br><br>
        Holdet er bredt sammensat af en deltagergruppe med meget forskellige l&oslash;beambitioner. 
        Udgangspunktet er imidlertid, at der skal v&aelig;re plads til alle, og 
        alle skal kunne f&aring; noget positivt ud af tr&aelig;ningen. <br><br>
        Der er da ogs&aring; et godt kammeratskab og et hyggeligt socialt liv 
        deltagerne imellem - og der er altid plads til en ny l&oslash;ber.<br><br>
        Kontakt Janne Hansen (49 13 43 41) eller l&oslash;beklubbens formand Flemming 
        Lundsgaard (49 17 00 94). </font> 
      <!-- #EndEditable --> </td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td align="right"><br>
      <font color=#a03952 face="Arial, Helvetica, sans-serif" 
size=2><i><b></b></i></font> <br>
      <br>
    </td>
    <td width="30">&nbsp;</td>
  </tr>
</table>
</body>
<!-- #EndTemplate -->
</html>
