<html>
<!-- #BeginTemplate "/Templates/Puls3060_page.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>L&oslash;bstr&aelig;ningsholdet</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#FFFFFF" text="#000000">
<table width="100%" border="0" cellspacing="0" cellpadding="0" dwcopytype="CopyTableRow">
  <tr> 
    <td width="30">&nbsp;</td>
    <td>&nbsp;</td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td> <!-- #BeginEditable "docbody" --> 
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><b><font face="Arial, Helvetica, sans-serif" size="3" color="#003399">L&oslash;bstr&aelig;ningsholdet</font></b></b></font></p>
      <p>L&oslash;bstr&aelig;ningsholdet er et motionshold, hvor der ogs&aring; 
        er sportslige m&aring;ls&aelig;tninger. 
      <p></p>
      <p>Holdet tr&aelig;ner mandag, onsdag og fredag kl. 18.00, hvor vi m&oslash;des 
        ved Esperg&aelig;rdehallen. Tr&aelig;ningstiden kan v&aelig;re lidt forskellig, 
        men ligger gerne p&aring; ca. 1 time pr. gang.</p>
      <p>Ud over motionen tr&aelig;ner vi normalt m&aring;lrettet med henblik 
        p&aring; at deltage i bestemte l&oslash;b. Om for&aring;ret som regel 
        til BT-halvmaraton og om efter&aring;ret til Eremitagel&oslash;bet. </p>
      <p>Tr&aelig;ningen er dog fleksibel sammensat, s&aring; ogs&aring; de der 
        ikke vil l&oslash;be s&aring; langt, kan v&aelig;re med. Selv om man ikke 
        har planer om at deltage i st&oslash;rre l&oslash;bearrangementer, kan 
        man sagtens deltage i tr&aelig;ningen.</p>
      <p>Ved s&aelig;sonstart for&aring;r og efter&aring;r l&aelig;gger vi lidt 
        bl&oslash;dt ud, men skal man kunne f&oslash;lge nogenlunde med holdet, 
        skal man helst som udgangspunkt kunne l&oslash;be omkring en halv time 
        eller 5-6 km.</p>
      <p>Vi l&oslash;ber efter fast tr&aelig;ningsprogram, hvor vi skifter mellem 
        3-5 faste tr&aelig;nere. I programmet er der indlagt varierede former 
        for tr&aelig;ning. Ud over at l&oslash;be lange ture i roligt tempo, har 
        vi ogs&aring; intervaltr&aelig;ning, bakketr&aelig;ning, konkurrencefart, 
        jog m.m. I sommerhalv&aring;ret l&oslash;ber vi mest muligt i skoven. 
        Enten i Egeb&aelig;ksvang, Nyrup Hegn, Kalvehave-Kirkeskov, Hejreskov 
        eller Kelleris Hegn. En popul&aelig;r tur er via Egeb&aelig;ksvang og 
        Nyrup Hegn til Gurre Kirke og retur.</p>
      <p>Vintertr&aelig;ningen sker mest p&aring; de oplyste veje og stier i Esperg&aelig;rdeomr&aring;det 
        eller p&aring; Strandvejen mod enten Helsing&oslash;r eller Humleb&aelig;k. 
        N&aring;r det er tilstr&aelig;kkeligt klart i vejret, er vinterens popul&aelig;re 
        tur den s&aring;kaldte &quot;m&aring;neskinstur&quot; over Kelleris og 
        Krogerup.</p>
      <p>Ind imellem k&oslash;rer vi ogs&aring; i f&aelig;llesskab ud for at tr&aelig;ne, 
        f.eks. for at l&oslash;be rundt om Gurre s&oslash; eller holde pr&oslash;vel&oslash;b 
        til Eremitagel&oslash;bet i Dyrehaven.</p>
      <p>Holdet er bredt sammensat af en deltagergruppe med meget forskellige 
        l&oslash;beambitioner. Udgangspunktet er imidlertid, at der skal v&aelig;re 
        plads til alle, og alle skal kunne f&aring; noget positivt ud af tr&aelig;ningen. 
      </p>
      <p>Der er da ogs&aring; et godt kammeratskab og et hyggeligt socialt liv 
        deltagerne imellem - og der er altid plads til en ny l&oslash;ber.</p>
      <p></p>
      <p>Kontakt Claus Knudsen (40 33 69 86) eller l&oslash;beklubbens formand 
        Flemming Lundsgaard (49 17 00 94).</p>
      <p></p>
      <p>Der bliver etableret maratontr&aelig;ning (42,2 km) efter behov, n&aring;r 
        der er interesserede. F.eks. med henblik p&aring; Berlin-maraton eller 
        andre maratonl&oslash;b. Her kan man kontakte Kurt Andreasen (49 22 13 
        68) eller Claus Knudsen (40 33 69 86)</p>
      <!-- #EndEditable --> </td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td align="right"><br>
      <font color=#a03952 face="Arial, Helvetica, sans-serif" 
size=2><i><b></b></i></font> <br>
      <br>
    </td>
    <td width="30">&nbsp;</td>
  </tr>
</table>
</body>
<!-- #EndTemplate -->
</html>
