<html>
<!-- #BeginTemplate "/Templates/Puls3060_page.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Power Walk</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#FFFFFF" text="#000000">
<table width="100%" border="0" cellspacing="0" cellpadding="0" dwcopytype="CopyTableRow">
  <tr> 
    <td width="30">&nbsp;</td>
    <td>&nbsp;</td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td> <!-- #BeginEditable "docbody" --> 
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><b><font face="Arial, Helvetica, sans-serif" size="3" color="#003399">Power 
        Walk</font></b></b></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2">Vi er prim&aelig;rt 
        et motionshold, men nogle af os deltager ogs&aring; i konkurrencer.<br>
        <br>
        N&aring;r du power walker kommer pulsen lige s&aring; h&oslash;jt op, 
        som n&aring;r du l&oslash;ber. Til geng&aelig;ld belaster du ikke hofter, 
        kn&aelig; og ankler, men du arbejder n&aelig;sten overdrevet med de store 
        muskler i arme, ben og krop. Power Walk kan dyrkes af alle, giver en masse 
        energi og ud&oslash;ves i frisk luft. I Power Walk g&aring;r vi med l&oslash;ftede 
        arme uden stave. <br>
        <br>
        Det er den blide m&aring;de at komme i form p&aring;. Der er bl&oslash;d 
        opstart i for&aring;ret , hvorefter vi gradvis &oslash;ger l&aelig;ngde 
        og tempo.<br>
        Holdet tr&aelig;ner mandag, onsdag og fredag kl. 18.00, hvor vi m&oslash;des 
        ved Esperg&aelig;rdehallen. Om sommeren g&aring;r vi fra skovbrynet ved 
        M&oslash;rdrupvej/ Gl. Skovvej. Der tr&aelig;nes hele &aring;ret. Tr&aelig;ningstiden 
        er som regel p&aring; omkring 45-60 minutter. Der er dog altid mulighed 
        for at forkorte eller forl&aelig;nge turen efter individuelt behov.<br>
        <br>
        Der er et fast tr&aelig;ningsprogram, hvor vi skifter mellem korte og 
        lange ture, interval- og bakketr&aelig;ning. Om sommeren tr&aelig;ner 
        vi i og omkring Egeb&aelig;ksvang Skov. For dem der vil deltage i konkurrencer 
        er der ture p&aring; op til 10-14 kilometer. Her g&aring;r ture ofte til 
        Gurre Kirke. Om vinteren foreg&aring;r tr&aelig;ningen mest p&aring; vejene 
        i Esperg&aelig;rde/Humleb&aelig;k, f.eks. &quot;m&aring;neskinsturen&quot; 
        over Kelleris og Krogerup.<br>
        <br>
        De konkurrencer der tr&aelig;nes til er som regel Esperg&aelig;rdel&oslash;bet 
        og Eremitagel&oslash;bet. Vi deltager s&aring;ledes ogs&aring; i en r&aelig;kke 
        af l&oslash;beholdenes aktiviteter.<br>
        <br>
        Vi er en bredt sammensat gruppe, der dyrker motion i et godt f&aelig;llesskab. 
        Gruppen er altid &aring;ben for nye deltagere.<br><br>
        Kontakt Britta Tesch fra holdet (49 13 40 79).</font> 
      <!-- #EndEditable --> </td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td align="right"><br>
      <font color=#a03952 face="Arial, Helvetica, sans-serif" 
size=2><i><b></b></i></font> <br>
      <br>
    </td>
    <td width="30">&nbsp;</td>
  </tr>
</table>
</body>
<!-- #EndTemplate -->
</html>
