<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0058)file://X:\data\home\puls3060dk\www\Nyheder\Skovtur2003.htm -->
<HTML><HEAD><TITLE>Motion med stavgang</TITLE><!-- #BeginTemplate "/Templates/Puls3060_page.dwt" --><!-- #BeginEditable "doctitle" --><!-- #EndEditable -->
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
<META content="MSHTML 6.00.2800.1276" name=GENERATOR></HEAD>
<BODY text=#000000 bgColor=#ffffff>
<TABLE cellSpacing=0 cellPadding=0 width="100%" border=0 
dwcopytype="CopyTableRow">
  <TBODY>
  <TR>
    <TD width=30>&nbsp;</TD>
    <TD>&nbsp;</TD>
    <TD width=30>&nbsp;</TD></TR>
  <TR>
    <TD width=30>&nbsp;</TD>
    <TD><!-- #BeginEditable "docbody" --> 
      <P><FONT face="Arial, Helvetica, sans-serif" color=#000000 
      size=2><B><B><FONT face="Arial, Helvetica, sans-serif" color=#003399 
      size=3>Motion med stavgang.</FONT></B></B></FONT></P>
      <P>L&oslash;beklubben PULS 3060 i Esperg&aelig;rde vil igangs&aelig;tte 
        et fast motionshold med stavgang.</P>
      <p>Gang med stave er blevet en meget popul&aelig;r m&aring;de at komme i 
        form p&aring; og holde v&aelig;gten under kontrol.</p>
      <p>Nu bliver der ogs&aring; mulighed for i Esperg&aelig;rdeomr&aring;det 
        at deltage denne aktivitet, der har bredt sig lynhurtigt inden for de 
        sidste par &aring;r.</p>
      <p>PULS 3060 starter et nyt begynderhold med en introduktion p&aring; Esperg&aelig;rde 
        Bibliotek mandag den 9. august kl.18.00. Her har alle interesserede mulighed 
        for at f&aring; en orientering om motion og v&aelig;gttab ved stavgang.</p>
      <p>Efterf&oslash;lgende kan man tilmelde sig det nye hold, hvor der vil 
        blive gennemf&oslash;rt et program over 4 uger. Her vil teknikken blive 
        ind&oslash;vet. N&aring;r begyndelsesforl&oslash;bet er slut, forts&aelig;tter 
        holdet som et fast motionshold. </p>
      <p>Der er ogs&aring; i PULS 3060 mulighed for at slutte sig til et Power 
        Walkhold eller det l&oslash;betr&aelig;ningshold for de let &oslash;vede, 
        der starter nu. Holdet her retter sig mod dem, der kan l&oslash;be omkring 
        et kvarter - men som godt vil blive lidt bedre. Der tr&aelig;nes mandag, 
        onsdag og fredag kl. 18.00. Man kan blot m&oslash;de op ved Esperg&aelig;rde 
        Hallen eller kontakte et bestyrelsesmedlem eller en af klubbens tr&aelig;nere.</p>
      <p>Ud over motion og tr&aelig;ningen er der desuden mulighed for at deltage 
        i en lang r&aelig;kke andre sportslige og sociale aktiviteter. Samtidigt 
        med gevinsten ved en bedre form f&aring;r man ogs&aring; del i et ualmindeligt 
        godt og hyggeligt klubliv blandt de mange PULS-medlemmer.<br>
      </p>
      <!-- #EndEditable --></TD>
    <TD width=30>&nbsp;</TD></TR>
  <TR>
    <TD width=30>&nbsp;</TD>
    <TD align=right><BR><FONT face="Arial, Helvetica, sans-serif" 
      color=#a03952 size=2><I><B></B></I></FONT><BR><BR></TD>
    <TD width=30>&nbsp;</TD></TR></TBODY></TABLE></BODY><!-- #EndTemplate --></HTML>
