<html>
<!-- #BeginTemplate "/Templates/Puls3060_page.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Halloween 2007</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#FFFFFF" text="#000000">
<table width="100%" border="0" cellspacing="0" cellpadding="0" dwcopytype="CopyTableRow">
  <tr> 
    <td width="30">&nbsp;</td>
    <td>&nbsp;</td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td> <!-- #BeginEditable "docbody" --> 
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><b><font face="Arial, Helvetica, sans-serif" size="3" color="#003399">Gys 
        med Puls 3060.</font></b></b></font></p>
      <p> L&oslash;be- og motionsklubben Puls 3060 i Esperg&aelig;rde er normalt 
        kendt som et hyggeligt sted. Onsdag den 31. oktober st&aring;r imidlertid 
        i uhyggens tegne. I anledning af Halloween holder man igen i &aring;r 
        et natl&oslash;b i Egeb&aelig;ksvang Skov.</p>
      <p>Statsskovdistriktet har velvilligt givet tilladelse til, at der bliver 
        afviklet et l&oslash;b kl. 20.00 p&aring; den 5 km lange Esperg&aelig;rdel&oslash;bsrute, 
        der i nattens anledning er oplyst med levende lys.</p>
      <p>Startstedet er ved indgangen til Egeb&aelig;ksvang Skov p&aring; M&oslash;rdrupvej 
        v/Gammel Skovvej.</p>
      <p>Der er lagt op til en tur med gys rundt i den m&oslash;rke skov, hvor 
        ruten naturligvis ogs&aring; g&aring;r forbi kirkeg&aring;rden. Det er 
        ikke godt at vide, hvad skoven gemmer p&aring; en Halloween-aften.</p>
      <p>P&aring; denne aften bliver der naturligvis heller ikke tale om det s&aelig;dvanlige 
        konkurrencel&oslash;b, men noget, der f&oslash;rst og fremmest skal v&aelig;re 
        en morsom oplevelse for deltagerne.</p>
      <p>Det bliver et arrangement for alle - og for dem der gennemf&oslash;rer 
        l&oslash;bet, er der lidt varmt at drikke og lodtr&aelig;kningspr&aelig;mier 
        ved m&aring;let. </p>
      <p>Flemming Lundsgaard, der er formand for Puls 3060, h&aring;ber at rigtigt 
        mange vil komme og deltage i denne alternative afslutning p&aring; sommerperiodens 
        motionss&aelig;son. Det er blot at melde sig til - og s&aring; p&aring; 
        med pandelampen elle find lommelygten frem.</p>
      <p>Man kan bestille sit l&oslash;bsnummer via hjemmesiden www.puls3060.dk. 
        Her kan man ogs&aring; l&aelig;se mere om arrangementet.</p>
      <p> <br>
      </p>
      <!-- #EndEditable --> </td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td align="right"><br>
      <font color=#a03952 face="Arial, Helvetica, sans-serif" 
size=2><i><b></b></i></font> <br>
      <br>
    </td>
    <td width="30">&nbsp;</td>
  </tr>
</table>
</body>
<!-- #EndTemplate -->
</html>
