<html>
<!-- #BeginTemplate "/Templates/Puls3060_page.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Orientering om vore penge hos EIF</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#FFFFFF" text="#000000">
<table width="100%" border="0" cellspacing="0" cellpadding="0" dwcopytype="CopyTableRow">
  <tr> 
    <td width="30">&nbsp;</td>
    <td>&nbsp;</td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td> <!-- #BeginEditable "docbody" --> 
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><b><font face="Arial, Helvetica, sans-serif" size="3" color="#003399">Orientering 
        om vore penge hos EIF</font></b></b></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"> </font>Det 
        var med betydelige forundring, at vi p&aring; EIF's generalforsamling 
        kunne konstaterer, at bestyrelsen ikke som ventet ville st&oslash;tte 
        vores forslag om en hurtig tilbagebetaling af de penge, vi har indbetalt 
        til det nu kuldsejlede Sydkystens Sportscenter.</p>
      <p>Vi har dog ingen grund til at tro, at vi og de andre afdelinger ikke 
        f&aring;r pengene tilbage. Keld Andersen understregede utvetydigt - som 
        han ogs&aring; tidligere har gjort, bl.a. p&aring; vores generalforsamling 
        - at pengene tilh&oslash;rer afdelingerne, og vil blive tilbagebetalt, 
        hvis Sydkystens Sportscenter ikke kan realiseres.</p>
      <p>Som man dog kunne fornemme, s&aring; var bestyrelsen nok kommet under 
        et vist pres. Det er tydeligt at dansen om guldkalven allerede er begyndt. 
        Der er helt sikker mange der ikke vil kunne modst&aring; synet af en s&aring;dan 
        fyldt penges&aelig;k.</p>
      <p>Der vil derfor givet vis komme en r&aelig;kke forslag fra forskellige 
        side med gode ideer til, hvordan disse penge i stedet kan bruges. Med 
        henvisning til det s&aelig;rligt gode form&aring;l, st&aelig;rke p&aring;tr&aelig;ngende 
        behov eller under p&aring;ber&aring;belse af almindelig solidaritet vil 
        mange sikker k&aelig;mpe for at f&aring; tilgodeset lige netop deres s&aelig;rlige 
        interesser og behov, uden sm&aring;lig skelen til at pengene er indsamlet 
        ved et s&aelig;rkontingent med et helt specifik form&aring;l.</p>
      <p>Men der er jo som bekendt sj&aelig;ldent mangel p&aring; forslag til, 
        hvordan man skal bruge andres penge.</p>
      <p>Det vil dog n&aelig;ppe v&aelig;re i bestyrelsens interesse p&aring; 
        den m&aring;de at s&aelig;tte sin trov&aelig;rdighed over styr. Dette 
        ville i givet fald l&aelig;gge gift for ethvert fremtidigt projekt, hvor 
        man vil pr&oslash;ve at l&oslash;fte en opgave af f&aelig;lles interesse 
        ved hj&aelig;lpe af et s&aelig;rkontingent. Her m&aring; man kunne stole 
        p&aring;, at pengene bliver brugt til det form&aring;l som de er indsamlet 
        til, og p&aring; de betingelser der er meldt ud.</p>
      <p>Hertil kommer at det ville skabe stor utilfredshed hos de afdelinger, 
        der s&aring;ledes f&aring;r begr&aelig;nset deres muligheder fordi andre 
        f&aring;r lov til at r&aring;de over deres midler. Det ville utvivlsomt 
        skabe en d&aring;rlig stemning, som EIF ikke kan v&aelig;re tjent med. 
      </p>
      <p>Det er under alle omst&aelig;ndigheder n&aelig;ppe heller nogen god ide' 
        at begynde at bruge pengene p&aring; forskellige lapperier. Det er selvf&oslash;lgeligt 
        klart at man fra kommunens side gerne ser disse penge brugt p&aring; form&aring;l, 
        der m&aring;ske i virkeligheden var en kommunal opgave at l&oslash;se. 
        Her ved vi jo imidlertid godt hvordan det ofte g&aring;r. EIF kommer nok 
        her i den situation, at man s&aring; blot tilgodeses det mindre fra kommunen. 
        De sparede midler bruges s&aring; i stedet til at tilgodese andre form&aring;l 
        eller andre dele af kommunen. Resultatet kan blive at vi i sidste ende 
        kommer til at betale til nogle helt andre end EIF's medlemmer.</p>
      <p>De enkelte afdelinger kan her bedre anvende deres egne penge uden at 
        vi i samme grad l&oslash;ber risikoen for at &quot;blive klippet i den 
        anden ende.&quot;</p>
      <p>Der er derfor gode og fornuftige grunde til at tro at bestyrelsen vil 
        modst&aring; presset, og ikke begynde at bruge vores penge til helt andre 
        form&aring;l, end det var forudsat.</p>
      <p>Der er tilsvarende heller ingen som helst grund til at tro, at Keld Andersen 
        ikke, her i sit sidste formands&aring;r, vil st&aring; ved sit ord om 
        at pengene tilh&oslash;rer de enkelte afdelinger og vil blive tilbagebetalt. 
      </p>
      <p>Med venlig hilsen</p>
      <p>Mogens Hafsjold</p>
      <!-- #EndEditable --> </td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td align="right"><br>
      <font color=#a03952 face="Arial, Helvetica, sans-serif" 
size=2><i><b></b></i></font> <br>
      <br>
    </td>
    <td width="30">&nbsp;</td>
  </tr>
</table>
</body>
<!-- #EndTemplate -->
</html>
