<html><!-- #BeginTemplate "/Templates/Puls3060_page.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pressemeddelelse 20.03.2006</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="100%" border="0" cellspacing="0" cellpadding="0" dwcopytype="CopyTableRow">
  <tr> 
    <td width="30">&nbsp;</td>
    <td>&nbsp;</td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td valign="top"> <!-- #BeginEditable "docbody" --> 
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><b><font face="Arial, Helvetica, sans-serif" size="3" color="#003399">L&oslash;b 
        og gang med Puls 3060.</font></b></b></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2">Nu er det igen tid 
        til frisk luft og motion. L&oslash;b, Power Walk og stavgang er det helt 
        rigtigt for dem, der vil i bedre form, tabe nogle kilo, have frisk luft 
        og stresse af.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2">Puls 3060 - L&oslash;be- 
        og motionsklubben i Esperg&aelig;rde, vil v&aelig;re i Esperg&aelig;rde 
        Centret l&oslash;rdag den 4. marts kl. 11.00 - 13.00. Her kan man m&oslash;de 
        medlemmer af klubben og f&aring; lidt mere at vide om tr&aelig;ningsmulighederne. 
        Der er en lang r&aelig;kke forskellige tilbud - s&aring; alle kan v&aelig;re 
        med. Det g&aelig;lder b&aring;de begynderne, de mere &oslash;vede og dem, 
        der har virkelig rutine.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2">Alle tr&aelig;ningshold 
        i Puls 3060 er &aring;bne. Den enkelte v&aelig;lger selv, hvilket hold 
        den p&aring;g&aelig;ldende vil f&oslash;lge den enkelte dag, og man kan 
        derfor tilrettel&aelig;gge sin motionstr&aelig;ning helt individuelt.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2">Begyndertr&aelig;ningen 
        i l&oslash;b starter allerede mandag den 6. marts kl. 17.30 ved Esperg&aelig;rde 
        Hallen. Her kan man blot m&oslash;de op. I de f&oslash;lgende uger starter 
        ogs&aring; begynderhold i Power Walk og stavgang.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2">Man er altid velkommen 
        til at tage et par pr&oslash;veture, inden man melder sig ind i klubben</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2">Puls 3060 st&aring;r 
        ogs&aring; for den serie af m&aring;nedlige Esperg&aelig;rdel&oslash;b, 
        der afholdes p&aring; den natursk&oslash;nne rute i Egeb&aelig;ksvang 
        Skov. Her kan alle l&oslash;bere, Power Walkere og stavg&aelig;ngere deltage, 
        og p&aring; den m&aring;de f&aring; tjekket formudviklingen i l&oslash;bet 
        af s&aelig;sonen. </font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2">Klubbens formand Erik 
        Olsen h&aring;ber, at rigtigt mange vil tage imod dette tilbud om en sundere 
        livsstil. I tilgift f&aring;r man endda mulighed for, at blive en del 
        af det gode f&aelig;llesskab, som klubben s&aelig;tter meget h&oslash;jt. 
        Ud over tr&aelig;ningen kan klubben ogs&aring; byde p&aring; en lang r&aelig;kke 
        andre sportslige og sociale aktiviteter. Det har bl.a. medvirket til, 
        at der er skabt et ualmindeligt godt og hyggeligt klubliv for medlemmerne.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2">Der kan l&aelig;ses 
        mere p&aring; hjemmesiden www.puls3060.dk. bl.a. om tid og sted for tr&aelig;ning</font></p>
      <!-- #EndEditable --> </td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td align="right"><br>
      <font color=#a03952 face="Arial, Helvetica, sans-serif" 
size=2><i><b></b></i></font> <br>
      <br>
    </td>
    <td width="30">&nbsp;</td>
  </tr>
</table>
</body>
<!-- #EndTemplate --></html>
