<html>
<!-- #BeginTemplate "/Templates/Puls3060_page.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Skovtur 2002</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#FFFFFF" text="#000000">
<table width="100%" border="0" cellspacing="0" cellpadding="0" dwcopytype="CopyTableRow">
  <tr> 
    <td width="30">&nbsp;</td>
    <td>&nbsp;</td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td> <!-- #BeginEditable "docbody" --> 
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000000"><b><b><font face="Arial, Helvetica, sans-serif" size="3" color="#003399">&Aring;rets 
        for&aring;rsudflugt S&oslash;ndag 16 maj G&aring;r i &aring;r til Sofiero 
        Slotspark i Sverige.</font></b></b></font></p>
      <p>Turen starter ved Sundbusserne i Helsing&oslash;r kl. 9.40. F&aelig;rgen 
        sejler kl. 10.00 og derefter med bus 219 fra R&aring;dhuset i Helsingborg 
        til Sofiero Slotspark, hvor man kan se vinhuset, k&oslash;kkenhaven og 
        slottet. <br>
      </p>
      <p>Husk at medbringe mad og drikkevarer, som kan nydes i Slotsparken. Der 
        kan ogs&aring; k&oslash;bes mad og drikkevarer i Cafe kiosken. <br>
        Turen koster 100,00 kr. for voksne og for b&oslash;rn 30,00 kr. incl. 
        tur/retur. Maleriudstilling koster 10,00 kr. mere.<br>
      </p>
      <p>I &oslash;jeblikket er der maleriudstilling om k&aelig;rlighed med Chagall, 
        Picasso og Mir&oacute;<br>
      </p>
      <p>Forventet hjemkomst kl. 17.00 i Helsing&oslash;r.<br>
      </p>
      <p>Til den historisk interesserede kan oplyses:<br>
        Sofieros historie begynder 1864, da prins Oscar og hans hustru Sofia lader 
        bygge et sommerslot, hvor sundet er smallest. </p>
      <p>1905 sk&aelig;nker Oscar II sit Sofiero til s&oslash;nnes&oslash;nnen 
        Gustav Adolf og hans hustru Margareta i bryllupsgave. Kronprinsessen l&aelig;gger 
        med sine havekundskaber og br&aelig;ndende kunstinteresse grunden til 
        dagens smukke slotspark med blomster, damme, anl&aelig;g og betagende 
        sommerbede.<br>
        Kronprinsesse Margareta d&oslash;r i en ung alder 1920, og 1923 gifter 
        Gustav Adolf sig igen med Louise Mountbattan. Haven forts&aelig;tter sin 
        udvikling under Gustav Adolfs ledelse og er i dag et af Sveriges mest 
        sev&aelig;rdige haveanl&aelig;g. Dronning Ingrid levede i sin barndom 
        i denne smukke have.<br>
      </p>
      <p>Ved sin d&oslash;d i 1973 testamenterer Gustav VI Adolf slottet og den 
        smukke park til Helsingborg by.<br>
        P&aring; gensyn til en sjov og sp&aelig;ndende dag sammen med din familie 
        og motionsvenner.<br>
      </p>
      <p><a href="javascript:top.leftmain('/Kalender/kalendermenu.htm', '/Kalender/AktTilmelding.php?AktId=228');">Elektronisk 
        tilmelding</a> <br>
        eller tilmelding p&aring; opslagstavlen i forhallen </p>
      <p><font color="#FF0000"><b>Sidste frist for tilmelding er fredag den 14. 
        maj kl. 19.00</b></font>.<br>
      </p>
      <p>m.v.h. <br>
        Susanne, Carten og Henrik. <br>
      </p>
      <!-- #EndEditable --> </td>
    <td width="30">&nbsp;</td>
  </tr>
  <tr> 
    <td width="30">&nbsp;</td>
    <td align="right"><br>
      <font color=#a03952 face="Arial, Helvetica, sans-serif" 
size=2><i><b></b></i></font> <br>
      <br>
    </td>
    <td width="30">&nbsp;</td>
  </tr>
</table>
</body>
<!-- #EndTemplate -->
</html>
